import React from "react";
import "../about/Aboutus.css";

const Aboutus = () => {
  return (
    <div>
      <div className="container_us">
        <section>
          <h1>O НАС</h1>
          Здоровые сияющие волосы – важнейшая составляющая женской красоты.
          Какой бы чистой ни была кожа и идеальной фигура, претендовать на
          звание красавицы с неухоженными волосами не приходится… Сколько
          народных, косметических, профессиональных салонных процедур существует
          для улучшения качества волос – не сосчитать! И каждая женщина
          старается выбрать из них самое лучшее, постоянно находясь в поисках
          еще более эффективных методов приобретения роскошных сияющих локонов,
          которые не оставят равнодушным ни одного мужчину.
          <br></br>
          <br></br>
          Интернет-магазин KrasaVolos предлагает большой ассортимент лучших
          косметических средств по уходу за волосами из числа именитых брендов и
          известных производителей - <b> L'Oréal Professionnel</b>,{" "}
          <b> Kérastase</b>,<b> CHI</b>, <b> Macadamia</b>, <b>Orofluido</b>,{" "}
          <b> Nashi Argan</b>, <b> Wella Professionals</b> и аксессуаров для
          волос - Tangle Teezer, Invisibobble, которые могут оказаться у Вас
          дома в кратчайшие сроки.
          <br></br>
          <br></br>
          Купить онлайн любые средства для волос можно прямо сейчас, не отходя
          от монитора. Это поможет максимально сохранить Ваше драгоценное время.
          Вы можете сделать заказ с доставкой на дом, работу или воспользоваться
          вариантом самовывоза. Для оформления заказа в интернет-магазине
          KrasaVolos достаточно совершить несколько простых действий от выбора
          интересующего товара до оформления покупки в корзине магазина или же
          оформить заказ по телефону у нашего менеджера. Заказы с
          интернет-магазина принимаются без выходных, 7 дней в неделю с 10:00 -
          20:00.
          <br></br>
          <br></br>
          Каждый товар, который выставлен на страницах магазина, есть в наличии,
          если иного не указано в описании. Вам не придется долго его ждать или
          разочаровываться от того, что выбранной Вами продукции не оказалось на
          складе. На нашем сайте Вы можете ознакомиться с отзывами покупателей и
          убедиться в том, что вся продукция в самом деле качественная и
          оригинальная.
          <br></br>
          <br></br>
          Мы предлагаем наиболее удобные условия оплаты и доставки выбранной
          Вами косметики для волос. Где бы Вы не проживали, мы с удовольствием
          доставим товар почтовым сообщением в любую точку страны. Всего пару
          дней и Вы будете держать в своих руках оригинальную продукцию от
          известных мировых брендов. Мы также осуществляем бесплатную и
          своевременную доставку товара курьером по г. Минску.
          <br></br>
          <br></br>В интернет-магазине Вы обязательно найдете что-нибудь для
          себя. А если Вам будет трудно определиться, то мы всегда готовы прийти
          к Вам на помощь. Мы дорожим своей репутацией и пытаемся максимально
          угодить клиенту. А для наших верных и постоянных клиентов мы
          гарантируем лучшие цены на косметику в интернет-магазине в виде
          различных бонусов и скидок.
          <br></br>
          <br></br>С каждым днем интернет-магазин совершенствуется и пополняет
          ассортимент профессиональной косметики на страницах сайта. Мы
          благодарны Вам за выбор KrasaVolos и будем рады видеть Вас счастливыми
          клиентами нашего интернет-магазина!
          <br></br>
          <br></br>
          Удачных Вам покупок!
          <br></br>
          <br></br>
        </section>
      </div>
    </div>
  );
};

export default Aboutus;
